$(function() {
	$('.comment-count').on('click', function() {
		var commentId = $(this).data('comment-id');
		var commentText = getCommentText(commentId);
		$('.right').html(commentText);
	});
});

function getCommentText(commentId) {
	switch(commentId) {

        case 1:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我见过最快的就是我去参加婚礼的时候伴郎和伴娘看对眼了，一周后我又参加了他们的婚礼</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我结婚那天累得虚脱</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我就是跟一个女的互相看对眼，领了个证，再请大家随便吃了顿饭就算了啊</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;居然不屏蔽</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我结婚就是领了个证…吃饭都不是所有人都吃上了…</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;总结的很到位</p>
`;
        case 2:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;让赢哥给你俩拍</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;拍一天脸都笑僵了</p>
`;
        case 3:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;说的好哈哈哈哈哈</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;上年纪的更辣眼睛 尤其是那丝巾</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;那女的年纪大了更喜欢拍照。，更污染环境</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我就不一样，我前男友贼喜欢拍我，我喜欢拍景……</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;还真是，我就讨厌人在景里煞风景</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;喜欢拍景，没人的景</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;其实很多时候就是制造个回忆嘛，年老了看看</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;精辟</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;名句留言，深有此感</p>
`;
        case 35:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;张冰这人言行举止都在传达一个信息：她不是虞姬。因此项羽之前才会举棋不定，他也觉得张冰不对头。后面小雨见到真正的虞姬，就放弃了项羽，因为真虞姬的人格魅力足以让人心悦诚服的退出。目前张冰小雨项羽三人恶心倒灶的剧情，归根到底都是因为张冰不是虞姬导致的，跟什么绿茶不绿茶没关系</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;不是妥不妥的问题，应该是虞姬的性格决定了她不会这样做。所以羽哥才会觉得别扭。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;吃醋没关系，但是那种蹩脚的小伎俩会显得小气没面子，在这里只能证明她不是虞姬而不是批判某个角色，人无完人</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我也不是不喜欢倪思雨，毕竟我还是个冬马党。一般很少因为别人对某个角色的评论感到不适，不过作者有意无意的批判这个角色就罢了，怎么评论里面都是这么说的，实在是看不下去了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这有啥不妥的，你们是不是面对一个当面说要抢你对象的人还能很大方呢，有句话我很不喜欢，但这里我真的很想说，性别互换，你们再想想呢</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;啧啧啧啧</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;因为这不是虞姬，搞些小动作干嘛</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;买盗版的，哈哈</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;张冰这人言行举止都在传达一个信息：她不是虞姬。因此项羽之前才会举棋不定，他也觉得张冰不对头。后面小雨见到真正的虞姬，就放弃了项羽，因为真虞姬的人格魅力足以让人心悦诚服的退出。目前张冰小雨项羽三人恶心倒灶的剧情，归根到底都是因为张冰不是虞姬导致的，跟什么绿茶不绿茶没关系</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哦豁，暴露了，虞姬可没这么小家子气</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;主要是小家子气啊，太多小家子气的小心思不管男女看着都会觉得不舒服的</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;不是，这段的前一段才是重点。两个人在一起心里互相只有对方的话有没有在别人面前做小动作都无所谓的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;是真的讨厌张冰，N刷之后发现风向转成喷小雨了…都是新读者？？？二刷的还会喜欢张冰呢？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我是女的，我看到张冰的这种做法我也觉得不妥，太小家子气了，而且有一种刻意的敌对。她如果只是一个毫无瓜葛的普通人，从头来过，这样做倒是也可以理解，但是她要给大家展示的是她是虞姬，而真正的虞姬是不会这么做的</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;不是妥不妥的问题，应该是虞姬的性格决定了她不会这样做。所以羽哥才会觉得别扭。</p>
`;
        case 5:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;2302年了，结婚照还是这个风格</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;一个拍照一个结婚当天太累人了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;太真实了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;十几年过去了，婚纱照的风格还是没变[fn=31]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;跟我一模一样啊。</p>
`;
        case 6:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;大郎喝药图</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;连刷两遍还是笑出声[fn=33]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这段看一次笑一次[fn=33]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;小花涉猎真广</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;你怎么什么都写的出来啊！！！！</p>
`;
        case 7:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这技术我投了！！！！！[fn=47]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;那不就是我的结婚照么</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;那接吻的图怎么办？亲模型吗？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;别一个呀，俩人都P得了。不用真人，全程PS</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哈哈 我记得我之前厂里上班 厂里夫妻俩要去照结婚照 我们厂长就说分开请假去 然后PS到一起[fn=4]</p>
`;
        case 39:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;宣示主权没有问题，每次宣示主权都靠撒谎这算什么？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;唉，在场一堆人精，这种情况就别耍小心眼了。张冰屡屡宣示主权，明里暗里挤兑，其实还不是因为她在心里对项羽没把握么？感情这玩意就像手里的沙，攥得越紧，流的越快。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;说实话如果真虞姬在就不会这么做，虞姬是最了解霸王的，她根本不怕别人会抢走项羽，如果是真爱就会有绝对的信任，而不是靠一些小手段来维持，虞姬到死都相信霸王</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;主要张冰每次都阴阳怪气的，上次还动了杀心。小雨没干什么，项羽也不喜欢小雨，张冰是因为知道自己不是虞姬所以焦虑不安，又因为焦虑产生了攻击性，她现在的举动说明她缺乏安全感。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;唉，在场一堆人精，这种情况就别耍小心眼了。张冰屡屡宣示主权，明里暗里挤兑，其实还不是因为她在心里对项羽没把握么？感情这玩意就像手里的沙，攥得越紧，流的越快。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;此时，“虞姬”仍未发现自己的举动已经暴露了自己是冒牌货的真相</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;反正我更乐意跟倪思雨打交道，就算是情敌，人家的分寸把握得也很好，甚至都不怎么跟项羽私下接触，还不是那种动心眼的人，这个朋友大可交得</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这要放女频或者哪个八卦bot里都是一出女主手撕绿茶的戏码，但这里是混乱，张冰没错，只是配不上霸王，说到底她可能还是更配那个追他很久的同学，都是孽缘</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这书里这个女性角色是黑榜第一了吧。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;当着别人的面说谎挤兑人一般人也看不下去吧……</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;綠🍵？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;为什么要争执心机不心机呢?问题是羽哥喜欢的虞姬就不是这样的性格。萝卜青菜各有所爱，如果前世虞姬是个小家子气的姑娘，这一世变的落落大方羽哥也会不习惯，因为和认知里不一样。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;说张冰心机啥的，她从头到尾一直是对“情敌”有心机。但正常社会，有几个女生死皮赖脸的去追一个有女朋友的男人呢？张冰放在社会上，能有多少机会去怼类似的“情敌”呢？换位思考，要是别的男生明知道你们的女人有你了，还时不时跑来你俩跟前贼心不死，大家伙自己想想自己的内心是如何？不动手都算客气了吧？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;都没错吧，喜欢自己喜欢的，世间的情本是不能与人分享的，得而复失，失而复得，谁心里不会害怕，很小雨做朋友才是好的吧，天真的女孩子不会做出格的事情</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;宣示主权没有问题，每次宣示主权都靠撒谎这算什么？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;有点一言难尽啊。要追张的是他们，追上了又不喜欢，喝了药后还是要在一起，重点是还要求女友不宣示主权一定要和有小三心理的妹妹和平共处……既然给了人家女友身份，还来玩“她只是我的妹妹”?换位思考一个如果女的对自己男友说要对要追我的哥哥好点哦……想想都呕</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这并不是真真虞姬</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;喝药恢复记忆的天王可以有两种人格，张冰就不可以？也太双标了</p>
`;
        case 8:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;上下五千年的蜜月</p>
`;
        case 40:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;小雨从来没搞过小动作，都是光明正大坦坦荡荡，结合性格更像是小女儿纯真的崇拜和爱恋，而张冰总是小里小气，当然还是因为她不是虞姬，没有安全感，行为就会变形，我觉得小花写得挺到位的</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;总觉得这丫头才是虞姬转世</p>
`;
        case 42:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;春色三分，二分尘土，一分流水。细看来，不是杨花，点点是离人泪</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;小雨[fn=12][fn=12]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;擤鼻涕了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;屌！</p>
`;
        case 43:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;卧槽卧槽，瘸腿兔子！！</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;张冰其实和现在普通的女孩子没什么区别，甚至于现在的女孩子不是比张冰更甚，让男朋友删掉所有女性之类的事情很多，张冰可以说比她们好的多了。只可惜虞姬并非世间俗子，项羽更是五千年来少有的英雄，只有虞姬这般人才能配得起他。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;小雨进来找花木兰和小强，看到项羽打个招呼，被张冰挤兑了几句，走了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;心疼，哎...让几个神医帮忙看下...</p>
`;
        case 44:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这些看不惯项羽的，都是用自己普通人的体验代入了，但他们搞不清楚什么叫做盖世英雄。所谓好汉，不是指比你力气大武功高就叫好汉的</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我觉得羽哥单纯是看不惯她的小人作风</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;有个男的一直追你女友，你要怎么表示？你和你女友已经确定关系了的情况下，甚至已经定终生。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;“她就像我妹妹一样”“我只把他当哥哥看”会说这种话的男女还是离远点好</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;亲妹妹，哈哈(ಡωಡ)hiahiahia，</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这绝对不是虞姬</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;从小强到新五人组基本都看不惯人撒谎挤兑人。张冰要是明明白白说“我跟你项大哥已经确定关系了，我们可以把你当妹妹，但你要跟他超友谊来往的话还是趁早死心，不然就是我的敌人”之类的话，没准项羽还要喝彩呢</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;张冰之所以表现得有点小气是因为没有信心，没有信心是因为她知道自己不是虞姬</p>
`;
        case 45:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这就不对了哎</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;其实这些人不是讨厌耍心机，这几个哪个不是五千年里的人精，即便是最不擅长心计的项羽，也心思通明，他们只是讨厌有人在他们面前耍这些拙劣的心机。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;唉，这个姑娘，就是不坦率。这里哪怕认一个动了心眼，也远比嘴硬强啊……</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;拜拜了您嘞</p>
`;
        case 14:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;宽肩细腰甭管是西服还是古装都好看</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;刘烨演二傻靠谱！[fn=33]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;怎么说呢，前段时间工地上也来了这么一位，身量不错，左眼外翻，可我咋都没法把他带入进二傻的角色</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;宽肩细腰还是个帅哥~~~</p>
`;
        case 47:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;所以说啊，你要不喜欢倪思雨直接说出来就得了，搁那阴阳怪气个锤子，现在被人回怼没话说了吧。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;比茶艺就是个妹妹</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;只能说不是一路人，李鬼成不了真</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;李师师属于那种阅尽千帆心底仍存纯真的女人</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;真的觉得张冰可怜，一个现代人被上辈子的事弄的乱七八糟，最开始师师还是以张冰的朋友出现的，一个好朋友一个男盆友，不过是欺骗。。都是主动追她，追上了又讨厌人家的性格。。如果不是因为项羽追张冰，也许她这辈子也不会想起从前吧？一个有心眼漂亮家道殷实会武功的冰美人，凭什么要被上辈子的痴恋影响一生！</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;楼上估计被绿过碰着伤口了[fn=10]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;不喜欢就别看啊，老说角色算贱怎么回事儿，不都为了剧情发展么</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这句话够狠的</p>
`;
        case 48:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;一招放倒吕奉先！[fn=8]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;妈呀，佟媛不会是那只老虎吧</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;咱们真厉害</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哼，你也配？呸</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;混进了什么奇怪的东西[fn=58]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;真实</p>
`;
        case 20:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;画面有了</p>
`;
        case 21:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哈哈哈哈哈哈哈</p>
`;
        case 53:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;别整谁绿茶不绿茶了，谁都没错，但小强他们就是喜欢光明磊落坦坦荡荡不耍小心眼的，小雨大大方方明着说了要追大哥哥就得他们喜欢，张冰耍小心眼挤兑小雨就不被喜欢，就这么简单。而且像项羽对张顺说的那样，赶走情敌也不会让心上人爱上你，可想而知张冰此举不得项羽心。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;妈呀这都什么评论，看了十几年的书现在被这堆评论恶心死😤想我当年看这书的时候也就和小雨差不多大，青春期的小姑娘儒慕项羽这样的英雄而已也能被说的这么难听。正常人就应该觉得青春期的小姑娘需要正确的引导，而且自己男朋友明明深爱自己，和小雨年龄还差那么多，根本不会有火花，对小雨好才是应该做的，看看人后面虞姬</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;都看到这儿了还看不出来吗？张冰要是做事光明磊落别人只会同情她的遭遇，处处耍心眼儿自然不招人待见，处对象呢天天翻三十六计，以后结婚了还不得睁着眼睛睡觉</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;抛开时代背景谈论一个人就是耍流氓。0809年那会张冰这种做法就是不得人心的，小雨插入别人的感情有错，但大伙都能容忍，因为对面是项羽，她是个天真的小姑娘。小雨的天真是真正意义上的，不是绿茶装出来的，也不是带有贬义的天真，很多人喜欢小雨是因为小雨这种小姑娘越来越少了，当然项羽这种英雄更少，所以才会引争论</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;确实现在看可能怪别扭的。小雨的追求一直光明正大，在项羽拒绝她以后她也确实没有做过主动追求的举动，她的天真可爱不讨人厌。张冰可能在他们这些主角眼里比较斤斤计较，但归根结底也是个喜欢吃醋宣示主权的小女人，也是个没道理去指责的普通人。两个人都是鲜活的角色，大家有所偏好很正常，不要在评论区吵起来啦</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;古人的是非观和张冰的不一样，特别项羽就是个光明磊落的好汉，</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;妈呀这都什么评论，看了十几年的书现在被这堆评论恶心死😤想我当年看这书的时候也就和小雨差不多大，青春期的小姑娘儒慕项羽这样的英雄而已也能被说的这么难听。正常人就应该觉得青春期的小姑娘需要正确的引导，而且自己男朋友明明深爱自己，和小雨年龄还差那么多，根本不会有火花，对小雨好才是应该做的，看看人后面虞姬</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;高手在评论，而我却只能看评论。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;看个小说叨叨个没完，为了安插罪名还能自己创作给角色泼脏水。还一个劲扯三观，我认识的好人从来没有把三观两个字挂在嘴边的，只有喜欢恶心人，嘴碎的那种才没事扯别人三观不正</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;前面张冰如果是个心肠好的会给思雨一个缓冲时间，让她接受霸王虞姬。而不是应该直接搂胳膊，项羽又不会挣扎，然后思雨心上受伤。张冰又说项羽要给她找男朋友（项羽没说这话，她说是项羽说的，这是虚伪）。而说项羽要给她找男朋友，更是在心伤上撒点盐（可见其心胸并不宽广，配不上千古第一霸王）
不知道后来思雨是不是真虞姬</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;前面项羽就说了张冰有种小家子气，和虞姬的性格并不相符，按照强人理论，执念强转世的相貌和性格应该和上一世是一致的。张冰只是执念于相貌，性格还是她本身的性格。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;还是那句话，人小雨0809年14岁，哪来那么多10后小心眼？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;不挤兑她难道还留着她看画儿啊，张冰既然知道自己见不得情敌，就不该上来凑乎这个局，为了让项羽高兴尽这个礼节，既然上来了，能忍一堆人了就继续当忍者神龟呗，这回里外不是人了，太傻了。不过看着也蛮痛快……</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;别整谁绿茶不绿茶了，谁都没错，但小强他们就是喜欢光明磊落坦坦荡荡不耍小心眼的，小雨大大方方明着说了要追大哥哥就得他们喜欢，张冰耍小心眼挤兑小雨就不被喜欢，就这么简单。而且像项羽对张顺说的那样，赶走情敌也不会让心上人爱上你，可想而知张冰此举不得项羽心。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;张冰这行为说绿茶都不过分，还没什么不对，这种女人普通男人都不喜欢，更别说那些英雄人物了，小肚鸡肠和街边撒泼打滚的大妈有什么区别</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我倒不讨厌思雨，可是确实本身她就不对，张冰单宣示主权这行为没什么不对</p>
`;
        case 23:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;千古一帝给你带东……</p>
`;
        case 28:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;防剧透！













。。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;剧透警告

















































































下有剧透</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;性格还是冷的</p>
`;
        case 29:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;邦子真低调，刘老三也是谁都能叫的？</p>
`;
default:
			return '';
	}
}
        