$(function() {
	$('.comment-count').on('click', function() {
		var commentId = $(this).data('comment-id');
		var commentText = getCommentText(commentId);
		$('.right').html(commentText);
	});
});

function getCommentText(commentId) {
	switch(commentId) {

        case -1:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;没完没了的吞章</p>
`;
        case 1:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;问题的，育才的奇迹实在是太多了，而且还都是不相干的方面多向开花，这个费三口也是深有体会的。可见毛遂很善于抓人的心理，以后可以试着让他开一门心理学或推销学，让李世民他们开门企业管理，以后咱育才产销一条龙全是自己人……</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;问题的，育才的奇迹实在是太多了，而且还都是不相干的方面多向开花，这个费三口也是深有体会的。可见毛遂很善于抓人的心理，以后可以试着让他开一门心理学或推销学，让李世民他们开门企业管理，以后咱育才产销一条龙全是自己人……</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;不得不说毛遂是真有一套，他找了一个我想都没想到的切入点，现在市面上的五星杜松、药茶，那可都是曰进斗金的项目，而它们的研发者和创始人都名不见经传，这本是令人费解的事情，不知情的自然会猜想我花了多少钱才收购了秘方，可是费三口却不难知道这些人都在我的学校里安心地当他们的“老师”——就酒和药茶本身也很能说明</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;陪同下出来了，费三口脸上还有点意犹未尽的兴奋，毛遂则只是微微带笑，平静地很，费三口握着我的手说：“我信了，都明白了。”

    我质疑地看了毛遂一眼，小声问费三口：“他没威胁你吧？”我生怕毛遂谈不拢，给费三口也来“血溅五步”那一套。

    费三口笑：“没有。”</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;毛遂礼貌地冲费三口一施礼道：“请跟我来。”

    我跟老费说：“你跟他去吧，他要说不服你我再想办法，现在我得擦我那车去了。”

    我倒了盆水，从学校里抓了两个跟花荣学射箭的小壮丁，几个人一起把我那车擦得跟二手的似的（以前像八手的）。

    没用半小时，费三口在毛遂的</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;知道内情以外，我谁也没告诉。
    这时我就见一个人打我们眼前过，我大喊：“毛遂，毛遂！”
   毛遂愕然望向这边，见是我，笑着走过来说：“什么事，萧校长？”我指了指老费跟他说：“你不是说客吗？关于你是谁、怎么来的、只要你知道的都告诉他，务必让他相信。”</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;相信。”   我说：“可以理解，我当初也不信，现在就少一个能把你变成女人的老神棍了。”
    这种事情光说不借助外力确实很难让人相信，我原本打算对老费用几个读心术迫使他相信的，可是又一想这东西不能乱用，尤其是在特殊职业的人身上，其实普通人谁又愿意你能猜透他的心事呢？所以读心术除了刘老六和何天窦</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;谁能跟蜘蛛侠似的在8楼爬来爬去？谁能直眉愣瞪地放着好好的老师不当跑去砸黑社会？”费三口呆呆听着，忽然道：“确实，在新加坡比赛的时候我发现他们中的很多人言行不像现代人，我想起你说的这些人是你从山沟里找到的，可是哪有刚出山沟就有兴趣组建俱乐部的？我一直在想这个问题，现在看来你这个解释是最合理的—可我还是</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我苦恼道：“如果我告诉你那不是像就是原班人马你会怎么办？”
    老费一时转不过弯，纳闷道：“原班人马？一个剧组的？他们拍的几几版的水浒啊？”
    我抓着头发道：“公元一一几几版的。”
    “……什么意思？”
    “他们就是真的梁山好汉，那个长得像导演似的黑大个是李逵，</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;费三口：“……你先说吧。”

    我悠悠道：“还记得我们第一次见面是什么时候吗？”

    老费呵呵笑道：“说起来这也是缘分，那一面可是印象深刻，你去火车站接梁山俱乐部，手里还抓着个牌子，等那帮人一出来我就傻了，个儿顶个儿的像，比电视剧里头的神似多了。”</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;还有就是我觉得也确实到了该跟费三口说清的时候了，他代表的也就是国家，再有个把月的时间好汉们都走了，我总得给投资方个交代吧，就目前而言，古董这件事我也需要他的帮助。

    我点了根烟道：“这事说出来你不信我也不怪你——我再编别的瞎话。”</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;梁山好汉们虽然是土匪，可他们也没再上山的打算，文人们不说，就那帮皇帝们比较敏感，不过看样子他们也没想着要在一年之内再把他们的“梦想”捡起来，两个汉歼秦桧和吴三桂就算想叛国也没什么可泄露的——秦桧肯定是知道不少1000年前的国家机密，那个折价能卖出去吗？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我说：“有一个天大的**，我想过了，也是时候告诉你了，可是我不知道这在你那算不算**。”
    费三口脑袋灵光，眼睛一眨，笑道：“我明白——我现在是以私人朋友身份跟你聊天的，只要不妨害国家安全，就算天大的秘密我就当没听过。”
    我先琢磨了半天，我接待客户这事妨害国家安全了吗？好象没有，</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;“是的，我们拿到的东西里确实有一件元朝的香炉和一件明朝的瓶子是算得上分量的古董，可是这些好象还不值得他们动这么大的阵仗，我说过了，他们是国际上著名的黑手党，主要是针对重量级古董下手，利润不超过10亿美金的话，他们是不会这么做的。”

    我忙问：“这么说那些东西你已经找人看过了？”

  </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; “那他们跟恐怖组织有什么区别？”

    “恐怖组织的钱，只是为了达到目的的一种手段，他们的目的是通过极端行为引起世界的关注或达到某种政治目的，说好听一点，他们是有自己信仰的人，而黑手党就简单多了，他们追求的就是暴利。”

    我想了想，摸着脑袋道：“我得罪的好象是第二种黑手党。”

   </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;他们贪图的是巨额利润，该花的钱绝不吝啬，但到了回报的时候讲究以几何倍数收回，他们的成员同样不会太多，给他们干活的人基本上都是高价聘请的雇佣军，这些人可都是做事不择手段的狠脚色。”</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这属于有庙地和尚,卖点香灰和送子观音骗骗钱也就算了。不敢造反。”

费三口笑道:“差不多就是这意思,下面该说没庙的和尚了,这种黑手党或者说组织是由几个有钱的巨头临时拼凑起来的,他们靠着强大地力量捣卖军火、毒品。有时候也会跟某些国家做临时生意,他们贪图的是</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;几辈人下来,他们已经发展成为庞大的势力,自然也就蒙上了一层神秘和不寻常的黑色性质,那本著名的《教父》中的考利昂家族就是这种情况。一般这种黑手党相对稳定,他们有自己地生意。而且很多国家的某些地区经济增长主要靠这些人来支撑,他们的骨干成员绝不会多,也不会做太过份的事。”
我插口道:“</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;说那件纯金打造的内甲,但是用肉眼看的话,也无非就是黄金成色好而已,我们不明白这些东西为什么会引起国际著名的黑手党地狂热关注。”

我问:“黑手党还有品牌呢?”

费三口道:“黑手党也有不同类型。一般的都是家族式的,他们从战乱动荡的年代衍生,借机结交权贵政要,通过各种途径维护自己的家族利益,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我低着头说:“去哪谈,找个地方吧
费三口道:“就陪我四处走走吧,自从育才建好以后我还是第一次来。
“好……
费三口看了我一眼道:“你好象有点紧张。
我能不紧张吗?被我抓住那些老外,不知道都说了什么,这就像小时候开家长会一样,事前老师明明说不告状的,可每回我老爹回去也轻饶不了我,其实我能有多大罪过啊?</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;真的不想搬了 好累！

好一辆车,给抹得花里胡哨的,斑点狗一样,就跟接友的班车似的,这黑手党干事也忒不地道了。
我回头看了看费三口,问他:“你来干什么来了?”
费三口微笑道:“你还没给我解释呢,东西都拿回来了。
“抓到几个人?
“两个,看守并不多,而且他们不知情,知道的还不如你帮我们抓到的那几个人。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这章的章节名说了我想说的话</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;上一章大概是恐怖组织几个字犯了忌讳，无语</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;老是关键时刻掉链子，又让狗吃了一章？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;又少了……</p>
`;
        case 65:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;接的严丝合缝</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;说实话这条线埋得够深的</p>
`;
        case 6:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;老费:我居然没被他洒掉。。。。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;拉着本尊去刨坟去了</p>
`;
        case 39:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;往渣男培养？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;王东来心想：老夫这辈子最对的事就是给孙子攀了这么多门好亲事</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;你是王东来乔装的吧。</p>
`;
        case 72:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;离谱，老婆孩子都不要了？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这种人得先物理砍了他的叽叽，让他知道再没生的可能，再拿他的后代放血才可能有用，毕竟还有只爱钱的人，比方葛朗台。</p>
`;
        case 41:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;汝妻子吾养之</p>
`;
        case 42:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;好家伙幸亏把小象带着……</p>
`;
        case 14:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;九品芝麻官</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;涨知识</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;梅毒是欧洲病…1504年传入中国广东，所以曾经被称作广东疮。
</p>
`;
        case 15:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这段要联系上下文看看吗</p>
`;
        case 47:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;你咋就让他把你车门打开了……太浪费这车的性能了</p>
`;
        case 16:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;是自宫那个（小强说的）</p>
`;
        case 48:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;爷俩都太机智了</p>
`;
        case 52:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;老刘家小心眼历史有一号，匈奴把刘邦围了各种羞辱，刘邦当时没皮没脸，回头把打匈奴当祖训传下去，到汉武那辈才报了仇，最后一辈刘备让吕布好顿熊，最后白门楼刘备就使劲上眼药</p>
`;
        case 54:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哪里哪里，过奖过奖</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哈哈哈哈哈</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;靠，不看评论都没看出来什么意思[fn=11]</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;专八级</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;这英语水平太溜了。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;哪里哪里！</p>
`;
        case 24:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;孙二娘来了？</p>
`;
        case 25:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;移民局不管这件事</p>
`;
        case 28:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;08年不便宜了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;真不贵，我儿子三年级辅导英语350元120分钟。妈的抢钱</p>
`;
        case 29:
            return `
            <p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;你再加三个零也多的是人给这个钱啊</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我出五百。。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;到时候让王老师给你写俩字帖，就算按摹本卖也发了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;光王羲之真传这个名号20000一节课估计都要打破头去抢</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;真要是王羲之嫡传，就凭招牌，字不好都无所谓了</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;王羲之的学生，估计书法协会的正副会长来当还差不多，启蒙教小孩未必比一般的书法老师强多少，太浪费了。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;真有这样的，一小时200万都不一定拿的到排队号</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;一小时两万你都是占便宜了，我字写的也不好看啊好气啊！！</p>
`;
default:
			return '';
	}
}
        